first_course = {
    '1041': 'Вы выбрали группу ИВТ-61',
    '1042': 'Вы выбрали группу УИ9-61',
    '1051': 'Вы выбрали группу ЭБУ11-61',
    '1050': 'Вы выбрали группу ЭБУ9-61',
    '1045': 'Вы выбрали группу ЭМ3-61',
    '1046': 'Вы выбрали группу ЭМ3-62',
    '1049': 'Вы выбрали группу ЭС11-61',
    '1047': 'Вы выбрали группу ЭС9-61',
    '1048': 'Вы выбрали группу ЭС9-62',
}

second_course = {
    '1027': 'Вы выбрали группу ИВТ-51',
    '1039': 'Вы выбрали группу ИСП11-51',
    '1035': 'Вы выбрали группу ИСП9-51',
    '1038': 'Вы выбрали группу ИСП9-52',
    '1028': 'Вы выбрали группу КТМ-51',
    '1029': 'Вы выбрали группу С-51',
    '1032': 'Вы выбрали группу ЭБУ9-51',
    '1030': 'Вы выбрали группу ЭМ3-51',
    '1031': 'Вы выбрали группу ЭМ3-52',
    '1036': 'Вы выбрали группу ЭС11-51',
    '1037': 'Вы выбрали группу ЭС9-51',
}

third_course = {
    '1016': 'Вы выбрали группу ИВТ-41',
    '1020': 'Вы выбрали группу ИСП9-41',
    '1021': 'Вы выбрали группу ИСП9-42',
    '1017': 'Вы выбрали группу КТМ-41',
    '1018': 'Вы выбрали группу С-41',
    '1025': 'Вы выбрали группу ЭБУ9-41',
    '1019': 'Вы выбрали группу ЭМ3-41',
    '1024': 'Вы выбрали группу ЭС11-41',
}

fourth_course = {
    '1004': 'Вы выбрали группу ИВТ-31',
    '1008': 'Вы выбрали группу ИСП9-31',
    '1014': 'Вы выбрали группу ИСП9-32',
    '1005': 'Вы выбрали группу КТМ-31',
    '1006': 'Вы выбрали группу С-31',
    '1007': 'Вы выбрали группу ЭиЭ-31',
}